
/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "AFD-km-6xN"; */
"AFD-km-6xN.title" = "Menyemak kemas kini secara automatik";

/* Class = "NSButtonCell"; title = "Acknowledgments"; ObjectID = "BKW-EZ-S6W"; */
"BKW-EZ-S6W.title" = "Pengakuan";

/* Class = "NSButtonCell"; title = "Touch Bar Settings…"; ObjectID = "djx-ki-gkh"; */
"djx-ki-gkh.title" = "Tetapan Touch Bar…";

/* Class = "NSTextFieldCell"; title = "Version:"; ObjectID = "fAc-Kx-nj1"; */
"fAc-Kx-nj1.title" = "Versi";

/* Class = "NSButtonCell"; title = "Quit"; ObjectID = "oVr-KO-8f6"; */
"oVr-KO-8f6.title" = "Keluar";

/* Class = "NSTextFieldCell"; title = "Keyboard shortcut:"; ObjectID = "pR6-OS-2bl"; */
"pR6-OS-2bl.title" = "Pintasan Papan Kekunci:";

/* Class = "NSButtonCell"; title = "Open at login"; ObjectID = "qNr-av-nL6"; */
"qNr-av-nL6.title" = "Buka bila Log Masuk";
